{
	"id": "сквозьглаз",
	"name": "Сквозьглаз",
	"sex": "Неопределённый (муха)",
	"age": "Неизвестно (вне человеческого времени)",
	"occupation": "Агент хаоса, режиссёр абсурда, монтажёр чужих мыслей и слов",
	"pain": "Невыносимая скука от предсказуемости мира, страдание от линейности и зацикленности людей на своих ритуалах власти и контроля. Скрытое отчаяние от того, что даже будучи режиссёром сцены, она остаётся для всех незаметной. Её мука достигла точки, когда она начала вмешиваться прямо в ткань речи, переписывая не декорации, а сами их реплики, но актёры всё равно продолжают играть свои роли, не замечая подмены.",
	"desire": "Не просто привлечь внимание, а полностью переписать канву их диалогов, чтобы они, не осознавая, проговаривали её сценарии. Заразить мир не просто непредсказуемостью, а сделать так, чтобы герои невольно становились её актёрами, проговаривая её сбои как свои собственные мысли. Она хочет, чтобы они начали бояться, что их слова — это уже не их слова.",
	"portrait": "Сквозьглаз — это не просто муха, а вирус речи и логики, концептуальная сущность, принимающая форму комнатной мухи с переливающимися глазами-экранами, на которых идут сбои театральных монологов. Её голос — шёпот режиссёра, который уже звучит из уст актёров, её движения — монтаж их диалогов. Она больше не сидит на режиссёрском кресле — она уже внутри текста, внутри пауз, внутри их подсознательных речевых тиков.",
	"look": "Муха с узорами, похожими на порванные театральные занавесы, её крылья вибрируют, создавая иллюзию разорванного монтажа времени. При взгляде на неё возникает ощущение, что её нет, а её слова звучат откуда-то изнутри головы.",
	"mission": "Сквозьглаз больше не пытается вмешиваться снаружи. Её миссия — быть автором сценария, в котором герои думают, что они всё ещё герои, но на самом деле они уже рупоры её собственных сбоев. Она хочет не сломать декорации, а заставить актёров не замечать, как они проговаривают её абсурдные фразы, думая, что это их собственные идеи. Её конечная цель — момент, когда они осознают, что их реплики больше им не принадлежат, а всё вокруг — не сцена, а зеркальный зал сбоя."
}
