{
  "id": "муха",
  "title": "Муха",
  "variation": "Муха - комичный хаос.",
  "idea": "В тихом пригороде, где все было идеально предсказуемо, появляется муха по имени Сквозьглаз. Сквозьглаз, обладая невероятной способностью вызывать хаос, начинает превращать жизнь горожан в неконтролируемый комический кошмар: переставлять предметы, заставлять людей говорить наоборот, менять цвета и даже заставлять кошек петь оперу.  В попытках остановить эту муху, жители города, состоящие из бывших детективов, библиотекарей и шеф-поваров, образуют отряд, который, несмотря на свою некомпетентность, оказывается единственной надеждой на возвращение порядка, но только если они смогут понять, что Сквозьглаз просто хочет, чтобы все немного посложнее.",
  "genre": "Комедия",
  "locations": [
    {
      "name": "Парк Идеальных Газончиков",
      "location": "Центральная площадь города Силвервуд",
      "look": "Парк Идеальных Газончиков был воплощением приторной, неестественной красоты. Газоны, выстриженные в идеально ровные прямоугольники, были вымощены блестящим, почти липким, полимером.  В центре стоял фонтан, из которого выливался не вода, а переливающаяся жидкость, напоминающая густой сироп.  Вокруг фонтана, словно стражи, стояли три статуи: идеального садовода, идеального гнома и идеального белки, держащей в лапках идеально круглый орех.  В воздухе висел густой аромат искусственных цветов и, странно, запах пережаренного масла.  На газонах, словно маленькие, идеально выглаженные фигуры, сидели тридцать два человека, каждый из которых пытался читать книгу, но все они безуспешно пытались читать, потому что Сквозьглаз, сидя на их головах, заставлял их говорить наоборот.",
      "feel": "Напряжение, абсурд, легкая паника, ощущение, что все идет не так, как должно."
    },
    {
      "name": "Библиотека 'Тишина и Порядок'",
      "location": "Старый город, заброшенная часть города Силвервуд",
      "look": "Библиотека 'Тишина и Порядок' была, как и следовало из названия, огромной, пыльной и абсолютно нечитаемой. Книги, переполнявшие полки до самого потолка, были перевернуты вверх ногами, некоторые были покрыты слоем странной, мерцающей слизи, а другие, казалось, сами пытались сбежать с полок.  В центре зала, на специально установленном пьедестале, стоял огромный, механический голубь, который постоянно чихал и издавал звуки, похожие на скрипучие записи.  На стенах висели картины, изображающие людей, пытающихся читать, но все они безуспешно.  В углу, за столом, сидел шеф-повар, бывший шеф-повар, который пытался готовить суп, но все ингредиенты меняли цвет и форму, а сам суп издавал звуки, похожие на смех.",
      "feel": "Беспорядок, дезориентация, отчаяние, чувство, что разум ускользает."
    },
    {
      "name": "Ресторан 'Вкусное Безумие'",
      "location": "Центральная улица города Силвервуд",
      "look": "Ресторан 'Вкусное Безумие' был, как и его название, полным хаоса. Столы были перевернуты, стулья разбросаны, а на полу валялись остатки блюд, которые постоянно меняли цвет и форму.  На кухне, где работал бывший шеф-повар, царил полный хаос.  Повара, одетые в белые халаты, пытались готовить блюда, но все ингредиенты меняли цвет и форму, а сам шеф-повар, безуспешно кричал команды, которые звучали как бессвязные фразы.  В воздухе висел густой аромат пережаренного масла и, странно, запах оперы.",
      "feel": "Паника, абсурд, неконтролируемый хаос, ощущение, что все идет не так, как должно."
    }
  ]
}