{
	"Explicit Content"      : "только описанные события и факты",
	"Refined Skeleton"      : "ключевые слова без связей",
	"Governing Rule"        : "главный принцип или мораль",
	"Emotional Palette"     : "основные эмоции",
	"Value Alignment"       : "ценности и антиваленности",
	"Archetypal Pattern"    : "архетипическую схему",
	"Implicit Motives"      : "скрытые мотивы и подтекст",
	"Pragmatic Intention"   : "цель автора",
	"Cultural Context"      : "культурный и исторический контекст",
	"Intertextual Reference": "внешние аллюзии и цитаты",
	"Genre Signature"       : "жанр",
	"Narrative Perspective" : "точкa зрения повествования",
	"Imagery Layer"         : "яркие образы",
	"Level of Abstraction"  : "уровень обобщения",
	"Temporal Structure"    : "временнaя организация",
	"Modality"              : "тип речевого акта",
	"Structural Layer"      : "композиционнaq структурa",
	"Linguistic Register"   : "стиль языка",
	"Rhythm & Sound"        : "ритм и звуковые особенности",
	"Logical Coherence"     : "логикa и связанность",
	"Metaphorical Layer"    : "метафоры и аллегории",
	"Referentiality"        : "степень ссылочности на реальность",
	"Irony/Sincerity"       : "ирония или искренность",
	"Ethical Layer"         : "этическую декларацию",
	"Cognitive Complexity"  : "уровень сложности понимания"
}

{
	"Explicit Content": "Перечисли факты, события и действия, которые прямо описаны в этом тексте. Без добавления своих рассуждений и выводов.",
	"Refined Skeleton": "Выдели только самые важные ключевые слова и понятия из этого текста, не добавляя никаких связей и деталей.",
	"Governing Rule": "Сформулируй главный принцип, урок или мораль, который выражает этот текст, одной короткой фразой.",
	"Emotional Palette": "Определи и перечисли основные эмоции, которые присутствуют или вызываются этим текстом.",
	"Value Alignment": "Укажи, какие ценности или нормы явно или неявно выражены в тексте. Например: что считается хорошим, что плохим.",
	"Archetypal Pattern": "Назови архетипическую схему или типовой сюжет, к которому относится этот текст (например, путь героя, искупление, предательство).",
	"Implicit Motives": "Определи скрытые мотивы, желания или опасения персонажей или автора, которые не выражены напрямую, но подразумеваются.",
	"Pragmatic Intention": "Определи, какую практическую цель преследует автор этого текста (например, убедить, развлечь, информировать, манипулировать).",
	"Cultural Context": "Определи культурный или исторический контекст, к которому относится этот текст. Если это неявно — предположи.",
	"Intertextual Reference": "Перечисли явные или скрытые ссылки, аллюзии или цитаты к другим текстам, если они есть.",
	"Genre Signature": "Определи жанр этого текста (например, драма, комедия, миф, хроника).",
	"Narrative Perspective": "Определи точку зрения, с которой ведётся повествование (например, от первого лица, от третьего лица, коллективное 'мы').",
	"Imagery Layer": "Перечисли яркие визуальные или сенсорные образы, встречающиеся в тексте.",
	"Level of Abstraction": "Определи, является ли текст более конкретным или абстрактным. Укажи уровень обобщённости.",
	"Temporal Structure": "Опиши, как организовано время в этом тексте: линейно, с флешбеками, вне времени и т.д.",
	"Modality": "Определи, какие речевые акты преобладают в тексте: утверждение, вопрос, приказ, сомнение.",
	"Structural Layer": "Опиши композицию текста: есть ли повторы, симметрия, необычная структура или разделение на части.",
	"Linguistic Register": "Определи стиль языка текста: официальный, разговорный, поэтический, сленговый и т.д.",
	"Rhythm & Sound": "Охарактеризуй музыкальность текста: наличие ритма, аллитераций, повторов звуков.",
	"Logical Coherence": "Определи, насколько текст логически связан: есть ли аргументация, противоречия, стройность мысли.",
	"Metaphorical Layer": "Перечисли использованные в тексте метафоры, аллегории и переносные смыслы.",
	"Referentiality": "Определи, относится ли текст к реальным событиям, полностью вымышлен или сочетает оба уровня.",
	"Irony/Sincerity": "Определи, присутствует ли в тексте ирония, сарказм или, наоборот, подчёркнутая искренность.",
	"Ethical Layer": "Определи, выражены ли в тексте прямые или косвенные суждения о добре и зле, о должном и недолжном.",
	"Cognitive Complexity": "Оцени уровень интеллектуальной сложности текста: насколько он прост или требует усилий для понимания."
}

